{
  "data": [
    {
      "title_ar": "الابتكار في التعلم الإلكتروني",
      "title_en": "Innovation in E-Learning",
      "body": "الابتكار يرتبط بالبحث عن الأفكار و التفكير خارج الصندوق حيث ذكر David Berkus أنه لن يعوق الابتكار عدم وجود الأفكار؛ بل عدم ملاحظة الأفكار الجيدة الموجودة بالفعل , حيث أن المعوق الرئيسي للابتكار لدى القادة  هو عدم التقاط الفكرة وتوظيف الابتكار في حل المشكلات او تحسين الخدمات او تطوير المنتجات.",
      "quote": "الابتكار في التعليم لن يتحقق إلا بالتعليم الإلكتروني",
      "link": "https://blog.kkux.org/?p=83",
      "img": "almohaia.jpg"
    },
    {
      "title_ar": "الابتكار في الذكاء الاصطناعي",
      "title_en": "Innovation in AI",
      "body": "بدء الدكتور سالم الندوة بربط  الثورة في الذكاء الصناعي و الابتكار  في الذكاء الصناعي بالثورات التي حدثت عبر التاريخ و التي أثرت بشكل مباشر  في البشرية وفي الصورة ادناه تجدون احصائيات اعداد البشرية منذ 1000 عام حيث من  الملاحظ ارتفاع أعداد البشرية و عند الاقتصاديون هذا مؤشر للانتعاش اقتصادي حيث أن أعداد البشرية ما بين عامي 1050 م –  1450م لم تتجاوز 200 مليون نسمة وذلك خلال 400 سنة , فالمواليد يقابلهم وفيات",
      "quote": "الذكاء الاصطناعي هو استبدال القدرات الادراكية للإنسان بقدرات إدراكية للآلة",
      "link": "https://blog.kkux.org/?p=200",
      "img": "alelyani.jpg"
    },
    {
      "title_ar": "الابتكار في التحول الرقمي",
      "title_en": "Innovation in Digtilization",
      "body": "بدأت الشركات والجهات الحكومية تتنافس اليوم لتحقيق التحول الرقمي Digital Transformation وتنبأت الدراسات بإنه بحلول 2027 ستختفي الشركات التي لم تطور نموذج العمل الخاص بها الى نموذج رقمي موظفة بذلك تقنيات التحول الرقمي، و في ندوتنا استعرض الدكتور عدنان البار مفهوم التحول الرقمي واهم تقنياته التي ساعدت على إحداث طفرة  رقمية في بناء نماذج اعمال جديدة وبالتالي أثرت على سوق العمل وعلى شريحة كبيرة من نماذج أعمال قديمة راسخة في قمة الهرم من الأعمال التجارية.",
      "quote": "المبادرة والريادة الرقمية أصبحت جزءً اصيلاً من العمل التجاري",
      "link": "https://blog.kkux.org/?p=194",
      "img": "albar.jpg"
    },
    {
      "title_ar": "الابتكار في ريادة الأعمال",
      "title_en": "Innovation in Entrepreneurship",
      "body": "ريادة الاعمال حلم يصبو اليه الكثيرين وهدف يسعى إليه المتميزون وهو نتيجة لعمل دؤوب مستمر وجهد متواصل لمشروع مبتكر، حيث تأتي أفكار المشاريع المبتكرة وكيف نحول هذه الأفكار الى منتجات مبتكرة، وتختلف الأساليب والأدوات حسب المدارس الابتكارية المختلفة.",
      "quote": "الابتكار هو فن التعامل مع عدم اليقين",
      "link": "https://blog.kkux.org/?p=96",
      "img": "alkhrashi.jpg"
    },
    {
      "title_ar": "تصميم المنصات",
      "title_en": "Platforms Design",
      "body": "يعتبر تصميم المنصات من المواضيع الحديثة وله أهمية كبيرة خاصة في الفترة الأخيرة، قد يتوقع البعض أن مفهوم المنصات مقتصر على المنصات التعليمية فحسب ولكن المنصات التعليمية هي جزء من مفهوم المنصات أو التفكير باستخدام المنصات فلو نظرنا للأمور من حولنا لوجدنا أن معظمها منصات مثل تويتر فيس بوك مرسول أوبر KKUx كل هذه التطبيقات أو المواقع منصات.",
      "quote": "تحول من اكتشاف الاحتياجات وتقديم حلول إلى الربط بين الاحتياجات، تحول من التفكير والعمل كمنتج الى التفكير كوسيط بين منتج ومستهلك",
      "link": "https://blog.kkux.org/?p=62",
      "img": "alwalidi.png"
    },
    {
      "title_ar": "حوكمة البيانات",
      "title_en": "Data Governance",
      "body": "حوكمة البيانات من الخطوات المهمة التي يجب أن تقوم بها كل مؤسسة سواء صغيرة أو كبيرة، هذه الخطوة تنظم التعامل مع البيانات من ناحية سريتها وخصوصيتها ومن ناحية جودتها وسهولة استخدامها ، الحوكمة بشكل عام تهدف إلى إنتاج بيانات عالية الجودة ، بيانات نظيفة ، دقيقة ، آمنة ، حديثة.",
      "quote": "حوكمة البيانات ليست موضوع اختياري",
      "link": "https://blog.kkux.org/?p=68",
      "img": "hamoud.png"
    }
  ]
}
